INSERT INTO public.faq VALUES (11, '2020-11-29 18:03:52.569677+00', '2020-11-29 18:03:52.569677+00', 2, 'Можно ли отказаться от кабельного телевидения, проведенного в квартиру?', '<p>От услуг связи для целей кабельного вещания, предоставленных по факту провайдером "Ловит" и включаемых в квитанцию по оплате, можно отказаться, для этого необходимо:</p>
<ul>
<li>написать заявку в "Ловит" - <a href="mailto:cc@lovit.ru">cc@lovit.ru</a>;</li>
<li>в течение 5 рабочих дней мастер установит заглушку в щиток, присутствие необязательно при условии свободного доступа к щитку;</li>
<li>иногда акт об отключении мастер кладет в ваш почтовый ящик;</li>
<li>информацию об отключении передается "Ловит" в УК и МособлЕИРЦ;</li>
<li>в следующем расчетном месяце эту строку должны убрать из квитанции.</li>
<p>В случае, если отключение не произошло, то делаете заявку в мобильном приложении "ПИК-Комфорт" в разделе "Нужен перерасчет" и прикладываете скан (фото) акта об отключении.</p>
<p>Если акт об отключении мастер не предоставил, то пишете заявку в "Ловит" на тот же адрес электронной почты и просите подтвердить отключение, скан переписки также прикладываете к заявке на перерасчет.</p>');
INSERT INTO public.faq VALUES (2, '2020-11-29 17:44:39.091275+00', '2020-11-29 17:44:39.091275+00', 1, 'Что сделать, чтобы заработали вытяжки?', '<p>Если вытяжки на кухне и в ванне плохо работают или не работают вообще, то необходимо:</p>
<ul>
<li>подняться на этаж выше и зайти в аналогичный отсек;</li>
<li>рядом с такой же квартирой найти два технических ящика, в которых проведены те самые трубы вентиляции, одна - кухня, вторая - ванна;</li>
<li>повернуть рычаг на такой трубе до конца вниз, а затем до конца вверх;</li>
<li>вытяжки должны заработать.</li>
</ul>');
INSERT INTO public.faq VALUES (1, '2020-11-29 15:09:50.802581+00', '2020-11-29 15:09:50.802581+00', 1, 'Какая жесткость воды?', '<p>Жесткость воды, установленная с помощью универсального бумажного индикатора, составила 5-6 pH.</p>');
INSERT INTO public.faq VALUES (3, '2020-11-29 17:54:42.940454+00', '2020-11-29 17:54:42.940454+00', 1, 'Какая высота потолков?', '<p>Высота потолков у нас везде разная, так как потолки натяжные, а под ними идут коммуникации. Варьируются от 2,48 м до 2,65 м.</p>');
INSERT INTO public.faq VALUES (4, '2020-11-29 17:55:40.1534+00', '2020-11-29 17:55:40.1534+00', 1, 'Чем отмыть ужасную плитку?', '<p>Ничем. Это такой рисунок. Соседи очень удачно перекрашивают плитку краской.</p>');
INSERT INTO public.faq VALUES (5, '2020-11-29 17:56:13.906497+00', '2020-11-29 17:56:13.906497+00', 1, 'Что делать с заглушками на кухне?', '<p>Возможно два варианта: а) срезать и поставить фитинги под резьбу расширителем; б) через евроконус без расширителя.</p>');
INSERT INTO public.faq VALUES (6, '2020-11-29 17:58:02.759281+00', '2020-11-29 17:58:02.759281+00', 1, 'Как установить терморегулятор на батарею?', '<p>При приемке квартиры менеджерами офиса заселения выдавались терморегуляторы по количеству установленных в квартире батарей.</p>
<p>Как их установить на батареи - смотри в этом <a href="https://www.youtube.com/watch?v=OMsIUdebX2g">видео</a>.</p>');
INSERT INTO public.faq VALUES (7, '2020-11-29 17:59:22.715682+00', '2020-11-29 17:59:22.715682+00', 1, 'Что за квадратное белое с решетками на стене в прихожей?', '<p>Это настенный громкоговоритель (оповещатель) на случай пожарной тревоги. За его самостоятельное отключение или перенос в другое место может быть наложен штраф.</p>');
INSERT INTO public.faq VALUES (8, '2020-11-29 17:59:51.292628+00', '2020-11-29 17:59:51.292628+00', 1, 'Что за квадратное белое на стене кухни?', '<p>Это клеммная коробка для варочной панели (плиты) или духового шкафа.</p>');
INSERT INTO public.faq VALUES (9, '2020-11-29 18:00:39.685902+00', '2020-11-29 18:00:39.685902+00', 1, 'Где взять экспликацию и поэтажный план для оценки банком квартиры?', '<p>Указанные документы можно скачать в личном кабинете на сайте ПИК в разделе "Документы", подраздел "Документы по объекту", обычно файл называется "2---rezultaty-obmerov-bti_20200118_777.pdf".</p>');
INSERT INTO public.faq VALUES (10, '2020-11-29 18:01:12.536945+00', '2020-11-29 18:01:12.536945+00', 1, 'Какой размер личинки двери?', '<p>Размер личинки для наших дверей 35х45 мм, 35 мм со стороны квартиры. Может писаться как 30/10/40 - 10 это ширина "язычка", а если 35/45, то это расстояние до центра отверстия под винт.</p>
<p>Если вы будете покупать личинку с «вертушкой», то размер 35 внутри и 45 снаружи.</p>');
INSERT INTO public.faq VALUES (12, '2020-11-29 18:06:08.234332+00', '2020-11-29 18:06:08.234332+00', 2, 'Какой у нас интернет-провайдер?', '<p>Пока единственный провайдер в доме - <a href="https://lovit.ru/">Ловит</a>. В том числе и цифровое телевидение.</p>');
INSERT INTO public.faq VALUES (13, '2020-11-30 06:24:38.084759+00', '2020-11-30 06:24:38.084759+00', 3, 'Что делать, если в личном кабинете отражаются не ваши счетчики или не отражаются вообще?', '<p>Если в личном кабинете не отражаются счетчики или отражаются не все, необходимо:</p>
<ul>
<li>копию акта ввода в эксплуатацию индивидуальных приборов учета (далее - ИПУ), полученного при приемке квартиры, отнести в офис управляющей компании "ПИК-Комфорт" в приемные дни или отправить по электронной почте <a href="mailto:hotline@pik-comfort.ru">hotline@pik-comfort.ru</a> и подождать несколько дней.</li>
</ul>
<p>Если в личном кабинете отражаются не ваши счетчики, необходимо:</p>
<ul>
<li>проверить акт ввода в эксплуатацию ИПУ, выданный при приемке квартиры, на предмет соответствия номеров ИПУ, указанных в этом акте, заводским номерам, указанным на самих ИПУ и в паспортах на ИПУ, выдаваемых менеджерами офиса заселения;</li>
<li>если ошибка в акте ввода в эксплуатацию ИПУ, то необходимо обращаться к менеджеру офиса заселения для выдачи корректного акта, копию которого необходимо отправить по электронной почте <a href="mailto:hotline@pik-comfort.ru">hotline@pik-comfort.ru</a> или отнести в офис управляющей компании "ПИК-Комфорт" в приемные дни;</li>
<li>если в акте ввода в эксплуатацию ИПУ нет ошибки в номерах, но в личном кабинете они отражаются некорректно, то необходимо направить заявку в управляющую компанию "ПИК-Комфорт" (по электронной почте, через чат в приложении, позвонить, лично).</li>
</ul>');
INSERT INTO public.faq VALUES (14, '2020-11-30 06:25:47.334429+00', '2020-11-30 06:25:47.334429+00', 3, 'Как получить доступ в личный кабинет ПИК-К для передачи показаний приборов учета?', '<ol>
<li>Скачать приложение "ПИК-Комфорт".</li>
<li>Пройти процедуру регистрации по номеру мобильного телефона.</li>
<li>Получить номер лицевого счета можно в чате приложения "ПИК-Комфорт" по соответствующему запросу или посмотреть на бумажной квитанции, которую опускают в ваш почтовый ящик.</li>
<li>После получения номера лицевого счета указать его в приложении, в результате в соответствующем разделе должны отразиться все индвидиуальные приборы учета, установленные в квартире, по которым вы и вносите показания.</li>
</ol>');
INSERT INTO public.faq VALUES (15, '2020-11-30 06:27:25.624345+00', '2020-11-30 06:27:25.624345+00', 3, 'Что такое паспорта на индивидуальные приборы учета (счетчики)?', '<p>Паспорт представляет собой документ, в котором содержится информация о технических характеристиках индивидуального прибора учета (далее - ИПУ), сроках его поверки, дате изготовления на предприятии, проверке его качества производителем и ввода прибора в эксплуатацию.</p>
<p>В отношении ИПУ установлена их обязательная поверка. Для проведения поверки потребуются именно паспорта на ИПУ, поскольку в них фиксируется вся необходимая информация о дате их установки и периоде эксплуатации. Если документа нет, то провести поверку невозможно, в связи с чем показания установленных в квартире ИПУ могут не приниматься при расчете стоимости услуг ЖКХ.</p>
<ul>
<li>Паспорта на ИПУ выдаются менеджером офиса заселения.</li>
<li>На каждый ИПУ должен быть свой паспорт (на ГВС и ХВС, электричество, на каждую батарею).</li>
<li>В каждом паспорте должны стоять подпись и печать отдела качества предприятия.</li>
<li>В паспорте должен быть указан заводской номер ИПУ, который должен совпадать с номером, указанным в акте ввода в эксплуатацию ИПУ, и с номером непосредственно на ИПУ.</li>
</ul>
<p>Где расположены ИПУ и что делать, если номера не совпадают - читай в отдельной теме этого раздела.</p>');
INSERT INTO public.faq VALUES (16, '2020-11-30 06:28:35.310297+00', '2020-11-30 06:28:35.310297+00', 3, 'Где расположены индивидуальные приборы учета (ИПУ)?', '<p>Индивидуальные приборы учета (ИПУ) расположены:</p>
<ul>
<li>теплоэнергия - на батарее (на каждой батарее отдельный, не путать с терморегулятором);</li>
<li>электричество  - в вашем отсеке в электрощитке (показания Т1 - дневной тариф и Т2 - ночной тариф);</li>
<li>ХВС и ГВС - в вашем отсеке рядом с квартирой в сантехшкафу (ключи для его открытия выдавались при приемке квартиры).</li>');
INSERT INTO public.faq VALUES (17, '2020-11-30 06:30:24.911644+00', '2020-11-30 06:30:24.911644+00', 3, 'Как узнать свой лицевой счет и что делать, если вам его не открыли?', '<p>Лицевой счет можно узнать:</p>
<ul>
<li>в бумажной квитанции, которую опускают в ваш почтовый ящик;</li>
<li>запросить по адресу своей квартиры в чате личного кабинета "ПИК-Комфорт" в соответствующем приложении для смартфонов. Чат находится в разделе "Заявки".</li>
</ul>
<p>Если вам не открыли лицевой счет, необходимо:</p>
<ul>
<li>копии акта приема-передачи (АПП) и акта ввода в эксплуатацию индивидуальных приборов учета (ИПУ, счетчиков), полученные при приемке квартиры, отнести в офис управляющей компании "ПИК-Комфорт" в приемные дни или отправить по электронной почте <a href="mailto:hotline@pik-сomfort.ru">hotline@pik-сomfort.ru</a>;</li>
<li>подождать 3-4 дня и запросить номер лицевого счета через чат в личном кабинете "ПИК-Комфорт" в соответствующем приложении для смартфонов;</li>
<li>дождаться бумажной квитанции, которую опускают в ваш почтовый ящик в первых числах следующего месяца.</li>
</ul>');
INSERT INTO public.faq VALUES (18, '2020-11-30 06:33:25.398821+00', '2020-11-30 06:33:25.398821+00', 3, 'Как привязать магнитные ключи в приложении "Домофон" и получить дополнительные ключи?', '<p>Привязка магнитного ключа в приложении</p>
<ol>
<li>Скачать специальное приложение для смартфонов "Домофон".</li>
<li>Зарегистрироваться в приложении по номеру мобильного телефона.</li>
<li>Привязать один из магнитных ключей по номеру, указанному непосредственно на ключе.</li>
<li>Привязка второго магнитного ключа возможна только на уже зарегистрированный телефон.</li>
</ol>
<p>Получение дополнительных магнитных ключей</p>
<ul>
<li>Необходимо обратиться с соответствующей заявкой в управляющую компанию "ПИК-Комфорт", изготовление платное, 500 рублей - один ключ, делают около двух недель, после чего кладут в почтовый ящик. Подробнее на <a href="https://market.pik-comfort.ru/services/domofon/izgotovlenie-kodo-nositelya/">сайте</a> "ПИК-Комфорт".</li>
</ul>');
INSERT INTO public.faq VALUES (19, '2020-12-17 11:52:30.168001+00', '2020-12-17 11:52:30.168001+00', 4, 'Какие документы необходимо собрать для произведения взаиморасчетов по результатам обмеров БТИ в Компании', '<ul>
<li>Оригиналы документов* (Договор, ДС и т.д.), подписанных между Группой Компаний ПИК и клиентом на приобретение недвижимости. Клиентам, купившим квартиру с использованием кредитных средств, помимо документов, указанных в этом разделе, необходимо привезти Кредитный договор.</li>
<li>Паспорт на каждого приобретателя.</li>
<li>В случае уменьшения фактической площади по отношению к проектной, для осуществления возврата необходимы расчетный счет покупателя с указанием реквизитов банка, в котором этот счет открыт.</li>
<li>Доверенность от собственника квартиры с соответствующими полномочиями, если оформлением документов занимается другое физическое лицо.</li>
<li>* Оригиналы необходимы для ДДУ, зарегистрированных на бумажном носителе</li>
</ul>');
