INSERT INTO public."faqCategories" VALUES (1, '2020-11-29 15:08:45.950776+00', '2020-11-29 15:08:45.950776+00', 'Ремонт, устройство квартиры и обустройство в ней', 'Все, что связано с ремонтом и не только: высота потолков, размер личинки, жесткость воды, работа вытяжки, терморегуляторы и другие вопросы');
INSERT INTO public."faqCategories" VALUES (2, '2020-11-29 18:02:10.199235+00', '2020-11-29 18:02:10.199235+00', 'Интернет и телевидение', NULL);
INSERT INTO public."faqCategories" VALUES (3, '2020-11-30 06:21:26.07753+00', '2020-11-30 06:21:26.07753+00', 'ПИК-Комфорт', 'Регистрация в личном кабинете мобильного приложения, лицевой счет, передача показаний приборов учета и другие вопросы');
INSERT INTO public."faqCategories" VALUES (4, '2020-12-17 11:49:44.95054+00', '2020-12-17 11:49:44.95054+00', 'Приемка квартиры', 'Вопросы, связанные с приемкой квартиры у ПИК');

