INSERT INTO public.instructions VALUES (1, 'Приемка квартиры', 'Описаны важные шаги по приемке квартиры и ремонта в нем, если квартира идет с ремонтом', '[
  {
    "id": 1,
    "title": "Получаем паспорта на все счетчики",
    "body": "<ul><li>электросчетчики</li><li>теплосчетчики на батареях</li><li>счетчики горячего и холодного водоснабжения</li></ul><p><b>Передать их обязан застройщик, а не УК</b><br /><b>Основание:</b> паспорт - это принадлежность главной вещи - счетчика, поэтому паспорт следует судьбе счетчика (ст. 135 гк), счетчик переходит в вашу собственность, значит и паспорт тоже. Если паспорт не выдают, то надо указать это в акте осмотра квартиры. Не передать паспорт - это все равно что не передать счетчик, то есть часть квартиры, которая должна быть передана на основании ДДУ.</p>"
  },
  {
    "id": 2,
    "title": "Если паспортов нет, то пишем об этом в акте осмотра квартиры",
    "body": "<p>В передаточный акт вписать это нельзя.</p><p><b>В акте осмотра квартиры ОБЯЗАТЕЛЬНО необходимо писать:</b><ol><li>Отсутствуют паспорта на индивидуальные приборы учета электроэнергии</li><li>Отсутствуют паспорта на индивидуальные приборы учёта тепловой энергии. И сами приборы, если вдруг у вас их не оказалось</li><li>Отсутствуют паспорта на индивидуальные приборы учёта водопотребления на горячую и холодную воду</li><li>Отсутствуют терморегуляторы (если их нет). Должны быть на каждую батарею</li><li>Отсутствует шланг для первичного пожаротушения (если его нет)</li></ol></p>"
  },
  {
    "id": 3,
    "title": "Договор с УК не подписываем",
    "body": "<p>У вас правоотношения с застройщиком, не с УК, квартиру вы купили по ДДУ. Никакие сторонние договоры тут не имеют значения и обусловливать выдачу ключей не могут.</p><p>Если настаивают и пугают невыдачей ключей, то упираем на Закон о защите прав потребителей:<br />Статья 16. Недействительность условий договора, ущемляющих права потребителя<ol><li>Условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными</li><li>Запрещается обусловливать приобретение одних товаров (работ, услуг) обязательным приобретением иных товаров (работ, услуг). Убытки, причиненные потребителю вследствие нарушения его права на свободный выбор товаров (работ, услуг), возмещаются продавцом (исполнителем) в полном объеме</li></ol></p><p><b>Договор, подписанный под давлением, можно будет оспорить, но ТОЛЬКО ЧЕРЕЗ СУД. Поэтому нельзя подписывать сейчас, пока не уберут навязанные услуги</b></p>"
  },
  {
    "id": 4,
    "title": "Забираем домой все документы",
    "body": "<p>Договор с УК - на ознакомление, акт приема-передачи (передаточный акт) - то же самое, если не подписываете. <b>Если подписываете передаточный акт, то обязательства перед вами считаются застройщиком исполненными.</b> Поэтому лучше потянуть и найти дефекты, и этим мотивировать отказ подписать акт.</p>"
  },
  {
    "id": 5,
    "title": "Если требуют написать расписку о получении договора с УК для ознакомления, то можно ее подписать",
    "body": "<p>В ней пишем: договор с УК мною не подписан (!), копия документа взята на ознакомление. Обязуюсь вернуть копию</p>"
  },
  {
    "id": 6,
    "title": "Если дефектов в квартире нет и вы подписываете акт приема-передачи на месте, то договор с УК все равно не подписываем",
    "body": "<p>Мотивировка - нужно ознакомиться и принять решение</p>"
  }
]', '2020-11-12 11:45:51.595672+00', '2020-11-12 11:45:51.595672+00');
INSERT INTO public.instructions VALUES (2, 'Как написать в Добродел', 'Добродел (Единая книга жалоб и предложений Московской области) — портал по адресу dobrodel.mosreg.ru, созданный по постановлению правительства Московской области в 2015 году для взаимодействия жителей Подмосковья с органами исполнительной власти', '[
  {
    "id": 1,
    "title": "Скачиваем приложение \"Добродел\" в AppStore или в Google Play"
  },
  {
    "id": 2,
    "title": "Регистрируемся"
  },
  {
    "id": 3,
    "title": "После регистрации нажимаем кнопку \"Сообщить о проблеме\""
  },
  {
    "id": 4,
    "title": "Выбираем адрес проблемы"
  },
  {
    "id": 5,
    "title": "Выбираем категорию проблемы"
  },
  {
    "id": 6,
    "title": "Указываем проблему из списка (напривмер: \"Дворовые территории, график вывоза ТКО\")"
  },
  {
    "id": 7,
    "title": "Описываем проблему и прикладываем к ней фотографию"
  },
  {
    "id": 8,
    "title": "Оставляем номер телефона"
  },
  {
    "id": 9,
    "title": "Ожидаем решение проблемы"
  }
]', '2020-11-14 06:16:46.665307+00', '2020-11-14 06:16:46.665307+00');
INSERT INTO public.instructions VALUES (3, 'Что должно УК выдать в момент подписания АПП', '', '[
  {
    "id": 1,
    "title": "Акт осмотра (с замечаниями)"
  },
  {
    "id": 2,
    "title": "Акт приема-передачи"
  },
  {
    "id": 3,
    "title": "Договор управленич"
  },
  {
    "id": 4,
    "title": "Акт получения ключей"
  },
  {
    "id": 5,
    "title": "Ключи от квартиры"
  },
  {
    "id": 6,
    "title": "Акт ввода приборов учета"
  },
  {
    "id": 7,
    "title": "Паспорта на индивидуальные приборы учета"
  },
  {
    "id": 8,
    "title": "Терморегуляторы"
  },
  {
    "id": 9,
    "title": "Пожарный рукав"
  },
  {
    "id": 10,
    "title": "Магнитные ключи"
  },
  {
    "id": 11,
    "title": "Ключи от почтового ящика"
  },
  {
    "id": 12,
    "title": "Ключи от электрощитка в коридоре"
  },
  {
    "id": 13,
    "title": "Ключи для доступа к стоякам водоснабжения в МОПе"
  },
  {
    "id": 14,
    "title": "Схему электропроводки (по запросу)"
  },
  {
    "id": 15,
    "title": "Инструкции по эксплуатации установленного оборудования, с указанием гарантийных сроков"
  }
]', '2020-11-22 09:39:33.88267+00', '2020-11-22 09:39:33.88267+00');